export const dataHelpCenter =[
    {
        id:1,
        text:'Как подключить подписку OTTCLUB или продлить ее?',
        description:'Какая необходима скорость соединения для стабильного просмотра каналов? Какая необходима скорость соединения для стабильного просмотра каналов? '
        
    },
    {
        id:2,
        text:'Как смотреть одновременно на разных устройствах?',
        description:'Какая необходима скорость соединения для стабильного просмотра каналов? Какая необходима скорость соединения для стабильного просмотра каналов? '
    },
    {
        id:3,
        text:'Какая скорость соединения необходима для просмотра каналов?',
        description:'Какая необходима скорость соединения для стабильного просмотра каналов? Какая необходима скорость соединения для стабильного просмотра каналов? '
    },
    {
        id:4,
        text:'Как смотреть на телевизоре Samsung?',
        description:'Какая необходима скорость соединения для стабильного просмотра каналов? Какая необходима скорость соединения для стабильного просмотра каналов? '
    },
    {
        id:5,
        text:'Как посмотреть передачу, которая была в эфире ранее?',
        description:'Какая необходима скорость соединения для стабильного просмотра каналов? Какая необходима скорость соединения для стабильного просмотра каналов? '
    },
    {
        id:6,
        text:'Как работает бесплатный тестовый период?',
        description:'Какая необходима скорость соединения для стабильного просмотра каналов? Какая необходима скорость соединения для стабильного просмотра каналов? '
    },
]